footer.lang = ja
footer.companyProfile = \u4F1A\u793E\u6982\u8981
footer.agreement = \u898F\u7D04
footer.q&a = Q&A
footer.withdrawal = \u9000\u4F1A

company_info.companyProfile = \u4F1A\u793E\u6982\u8981
company_info.tableContents = \u76EE\u6B21
company_info.oveview = \u6982\u8981
company_info.history = \u6CBF\u9769
company_info.access = \u30A2\u30AF\u30BB\u30B9
company_info.companyName = \u4F1A\u793E\u540D
company_info.companyFormation = \u4F1A\u793E\u8A2D\u7ACB
company_info.headOffice = \u672C\u793E
company_info.capital = \u8CC7\u672C\u91D1
company_info.business = \u4E8B\u696D\u5185\u5BB9
company_info.numberEmployees = \u5F93\u696D\u54E1\u6570
company_info.representativeDirector = \u4EE3\u8868\u53D6\u7DE0\u5F79
company_info.com = \u682A\u5F0F\u4F1A\u793E\u843D\u697D.com
company_info.jan-16 = 2016\u5E74\uFF08\u5E73\u621028\u5E74\uFF09\uFF11\u6708
company_info.tokyo = \u6771\u4EAC\u90FD\u6587\u4EAC\u533A\u6E6F\u5CF6\uFF13\u4E01\u76EE2-12\u30002\u968E
company_info.yen = 37\u5104564\u4E07\u5186
company_info.sales = \u843D\u8A9E\u30C1\u30B1\u30C3\u30C8\u8CA9\u58F2
company_info.people = 13\u540D\u3000\u203B2016\u5E741\u6708\u73FE\u5728
company_info.yuki = \u7530\u4EE3\u3000\u7950\u6A39
company_info.ltd = \u682A\u5F0F\u4F1A\u793E\u843D\u697D.com\u3000\u8A2D\u7ACB
company_info.project1 = \u30D7\u30ED\u30B8\u30A7\u30AF\u30C8Ta-shiro\u3092\u958B\u59CB
company_info.website = \u843D\u697D.com\u3000\u30DB\u30FC\u30E0\u30DA\u30FC\u30B8\u958B\u8A2D
company_info.project2 = \u30D7\u30ED\u30B8\u30A7\u30AF\u30C8Ta-shiro\u2161\u3092\u958B\u59CB
company_info.map = \u5927\u304D\u306A\u5730\u56F3\u3067\u898B\u308B

agreement.termsService = \u5229\u7528\u898F\u7D04
agreement.agreement1 = \u3053\u306E\u5229\u7528\u898F\u7D04\uFF08\u4EE5\u4E0B\uFF0C\u300C\u672C\u898F\u7D04\u300D\u3068\u3044\u3044\u307E\u3059\u3002\uFF09\u306F\uFF0C\u682A\u5F0F\u4F1A\u793E\u843D\u697D.com\uFF08\u4EE5\u4E0B\uFF0C\u300C\u5F53\u793E\u300D\u3068\u3044\u3044\u307E\u3059\u3002\uFF09\u304C\u3053\u306E\u30A6\u30A7\u30D6\u30B5\u30A4\u30C8\u4E0A\u3067\u63D0\u4F9B\u3059\u308B\u30B5\u30FC\u30D3\u30B9\uFF08\u4EE5\u4E0B\uFF0C\u300C\u672C\u30B5\u30FC\u30D3\u30B9\u300D\u3068\u3044\u3044\u307E\u3059\u3002\uFF09\u306E\u5229\u7528\u6761\u4EF6\u3092\u5B9A\u3081\u308B\u3082\u306E\u3067\u3059\u3002\u767B\u9332\u30E6\u30FC\u30B6\u30FC\u306E\u7686\u3055\u307E\uFF08\u4EE5\u4E0B\uFF0C\u300C\u30E6\u30FC\u30B6\u30FC\u300D\u3068\u3044\u3044\u307E\u3059\u3002\uFF09\u306B\u306F\uFF0C\u672C\u898F\u7D04\u306B\u5F93\u3063\u3066\uFF0C\u672C\u30B5\u30FC\u30D3\u30B9\u3092\u3054\u5229\u7528\u3044\u305F\u3060\u304D\u307E\u3059\u3002
agreement.article1-1 = \u7B2C1\u6761\uFF08\u9069\u7528\uFF09
agreement.article1-2 = \u672C\u898F\u7D04\u306F\uFF0C\u30E6\u30FC\u30B6\u30FC\u3068\u5F53\u793E\u3068\u306E\u9593\u306E\u672C\u30B5\u30FC\u30D3\u30B9\u306E\u5229\u7528\u306B\u95A2\u308F\u308B\u4E00\u5207\u306E\u95A2\u4FC2\u306B\u9069\u7528\u3055\u308C\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002
agreement.article2-1 = \u7B2C2\u6761\uFF08\u5229\u7528\u767B\u9332\uFF09
agreement.article2-2 = 1.\u767B\u9332\u5E0C\u671B\u8005\u304C\u5F53\u793E\u306E\u5B9A\u3081\u308B\u65B9\u6CD5\u306B\u3088\u3063\u3066\u5229\u7528\u767B\u9332\u3092\u7533\u8ACB\u3057\uFF0C\u5F53\u793E\u304C\u3053\u308C\u3092\u627F\u8A8D\u3059\u308B\u3053\u3068\u306B\u3088\u3063\u3066\uFF0C\u5229\u7528\u767B\u9332\u304C\u5B8C\u4E86\u3059\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002
agreement.article2-3 = 2.\u5F53\u793E\u306F\uFF0C\u5229\u7528\u767B\u9332\u306E\u7533\u8ACB\u8005\u306B\u4EE5\u4E0B\u306E\u4E8B\u7531\u304C\u3042\u308B\u3068\u5224\u65AD\u3057\u305F\u5834\u5408\uFF0C\u5229\u7528\u767B\u9332\u306E\u7533\u8ACB\u3092\u627F\u8A8D\u3057\u306A\u3044\u3053\u3068\u304C\u3042\u308A\uFF0C\u305D\u306E\u7406\u7531\u306B\u3064\u3044\u3066\u306F\u4E00\u5207\u306E\u958B\u793A\u7FA9\u52D9\u3092\u8CA0\u308F\u306A\u3044\u3082\u306E\u3068\u3057\u307E\u3059\u3002
agreement.article2-4 = \uFF081\uFF09\u5229\u7528\u767B\u9332\u306E\u7533\u8ACB\u306B\u969B\u3057\u3066\u865A\u507D\u306E\u4E8B\u9805\u3092\u5C4A\u3051\u51FA\u305F\u5834\u5408
agreement.article2-5 = \uFF082\uFF09\u672C\u898F\u7D04\u306B\u9055\u53CD\u3057\u305F\u3053\u3068\u304C\u3042\u308B\u8005\u304B\u3089\u306E\u7533\u8ACB\u3067\u3042\u308B\u5834\u5408
agreement.article2-6 = \uFF083\uFF09\u305D\u306E\u4ED6\uFF0C\u5F53\u793E\u304C\u5229\u7528\u767B\u9332\u3092\u76F8\u5F53\u3067\u306A\u3044\u3068\u5224\u65AD\u3057\u305F\u5834\u5408
agreement.article3-1 = \u7B2C3\u6761\uFF08\u30E6\u30FC\u30B6\u30FCID\u304A\u3088\u3073\u30D1\u30B9\u30EF\u30FC\u30C9\u306E\u7BA1\u7406\uFF09
agreement.article3-2 = 1.\u30E6\u30FC\u30B6\u30FC\u306F\uFF0C\u81EA\u5DF1\u306E\u8CAC\u4EFB\u306B\u304A\u3044\u3066\uFF0C\u672C\u30B5\u30FC\u30D3\u30B9\u306E\u30E6\u30FC\u30B6\u30FCID\u304A\u3088\u3073\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u7BA1\u7406\u3059\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002
agreement.article3-3 = 2.\u30E6\u30FC\u30B6\u30FC\u306F\uFF0C\u3044\u304B\u306A\u308B\u5834\u5408\u306B\u3082\uFF0C\u30E6\u30FC\u30B6\u30FCID\u304A\u3088\u3073\u30D1\u30B9\u30EF\u30FC\u30C9\u3092\u7B2C\u4E09\u8005\u306B\u8B72\u6E21\u307E\u305F\u306F\u8CB8\u4E0E\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
agreement.article3-4 = \u5F53\u793E\u306F\uFF0C\u30E6\u30FC\u30B6\u30FCID\u3068\u30D1\u30B9\u30EF\u30FC\u30C9\u306E\u7D44\u307F\u5408\u308F\u305B\u304C\u767B\u9332\u60C5\u5831\u3068\u4E00\u81F4\u3057\u3066\u30ED\u30B0\u30A4\u30F3\u3055\u308C\u305F\u5834\u5408\u306B\u306F\uFF0C\u305D\u306E\u30E6\u30FC\u30B6\u30FCID\u3092\u767B\u9332\u3057\u3066\u3044\u308B\u30E6\u30FC\u30B6\u30FC\u81EA\u8EAB\u306B\u3088\u308B\u5229\u7528\u3068\u307F\u306A\u3057\u307E\u3059\u3002
agreement.article4-1 = \u7B2C4\u6761\uFF08\u5229\u7528\u6599\u91D1\u304A\u3088\u3073\u652F\u6255\u65B9\u6CD5\uFF09
agreement.article4-2 = 1.\u30E6\u30FC\u30B6\u30FC\u306F\uFF0C\u672C\u30B5\u30FC\u30D3\u30B9\u5229\u7528\u306E\u5BFE\u4FA1\u3068\u3057\u3066\uFF0C\u5F53\u793E\u304C\u5225\u9014\u5B9A\u3081\uFF0C\u672C\u30A6\u30A7\u30D6\u30B5\u30A4\u30C8\u306B\u8868\u793A\u3059\u308B\u5229\u7528\u6599\u91D1\u3092\uFF0C\u5F53\u793E\u304C\u6307\u5B9A\u3059\u308B\u65B9\u6CD5\u306B\u3088\u308A\u652F\u6255\u3046\u3082\u306E\u3068\u3057\u307E\u3059\u3002
agreement.article4-3 = 2.\u30E6\u30FC\u30B6\u30FC\u304C\u5229\u7528\u6599\u91D1\u306E\u652F\u6255\u3092\u9045\u6EDE\u3057\u305F\u5834\u5408\u306B\u306F\uFF0C\u30E6\u30FC\u30B6\u30FC\u306F\u5E74\uFF11\uFF14\uFF0E\uFF16\uFF05\u306E\u5272\u5408\u306B\u3088\u308B\u9045\u5EF6\u640D\u5BB3\u91D1\u3092\u652F\u6255\u3046\u3082\u306E\u3068\u3057\u307E\u3059\u3002
agreement.article5-1 = \u7B2C5\u6761\uFF08\u7981\u6B62\u4E8B\u9805\uFF09
agreement.article5-2 = \u30E6\u30FC\u30B6\u30FC\u306F\uFF0C\u672C\u30B5\u30FC\u30D3\u30B9\u306E\u5229\u7528\u306B\u3042\u305F\u308A\uFF0C\u4EE5\u4E0B\u306E\u884C\u70BA\u3092\u3057\u3066\u306F\u306A\u308A\u307E\u305B\u3093\u3002
agreement.article5-3 = \uFF081\uFF09\u6CD5\u4EE4\u307E\u305F\u306F\u516C\u5E8F\u826F\u4FD7\u306B\u9055\u53CD\u3059\u308B\u884C\u70BA
agreement.article5-4 = \uFF082\uFF09\u72AF\u7F6A\u884C\u70BA\u306B\u95A2\u9023\u3059\u308B\u884C\u70BA
agreement.article5-5 = \uFF083\uFF09\u5F53\u793E\u306E\u30B5\u30FC\u30D0\u30FC\u307E\u305F\u306F\u30CD\u30C3\u30C8\u30EF\u30FC\u30AF\u306E\u6A5F\u80FD\u3092\u7834\u58CA\u3057\u305F\u308A\uFF0C\u59A8\u5BB3\u3057\u305F\u308A\u3059\u308B\u884C\u70BA
agreement.article5-6 = \uFF084\uFF09\u5F53\u793E\u306E\u30B5\u30FC\u30D3\u30B9\u306E\u904B\u55B6\u3092\u59A8\u5BB3\u3059\u308B\u304A\u305D\u308C\u306E\u3042\u308B\u884C\u70BA
agreement.article5-7 = \uFF085\uFF09\u4ED6\u306E\u30E6\u30FC\u30B6\u30FC\u306B\u95A2\u3059\u308B\u500B\u4EBA\u60C5\u5831\u7B49\u3092\u53CE\u96C6\u307E\u305F\u306F\u84C4\u7A4D\u3059\u308B\u884C\u70BA
agreement.article5-8 = \uFF086\uFF09\u4ED6\u306E\u30E6\u30FC\u30B6\u30FC\u306B\u6210\u308A\u3059\u307E\u3059\u884C\u70BA
agreement.article5-9 = \uFF087\uFF09\u5F53\u793E\u306E\u30B5\u30FC\u30D3\u30B9\u306B\u95A2\u9023\u3057\u3066\uFF0C\u53CD\u793E\u4F1A\u7684\u52E2\u529B\u306B\u5BFE\u3057\u3066\u76F4\u63A5\u307E\u305F\u306F\u9593\u63A5\u306B\u5229\u76CA\u3092\u4F9B\u4E0E\u3059\u308B\u884C\u70BA
agreement.article5-10 = \uFF088\uFF09\u305D\u306E\u4ED6\uFF0C\u5F53\u793E\u304C\u4E0D\u9069\u5207\u3068\u5224\u65AD\u3059\u308B\u884C\u70BA
agreement.article6-1 = \u7B2C6\u6761\uFF08\u672C\u30B5\u30FC\u30D3\u30B9\u306E\u63D0\u4F9B\u306E\u505C\u6B62\u7B49\uFF09
agreement.article6-2 = 1.\u5F53\u793E\u306F\uFF0C\u4EE5\u4E0B\u306E\u3044\u305A\u308C\u304B\u306E\u4E8B\u7531\u304C\u3042\u308B\u3068\u5224\u65AD\u3057\u305F\u5834\u5408\uFF0C\u30E6\u30FC\u30B6\u30FC\u306B\u4E8B\u524D\u306B\u901A\u77E5\u3059\u308B\u3053\u3068\u306A\u304F\u672C\u30B5\u30FC\u30D3\u30B9\u306E\u5168\u90E8\u307E\u305F\u306F\u4E00\u90E8\u306E\u63D0\u4F9B\u3092\u505C\u6B62\u307E\u305F\u306F\u4E2D\u65AD\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002
agreement.article6-3 = \uFF081\uFF09\u672C\u30B5\u30FC\u30D3\u30B9\u306B\u304B\u304B\u308B\u30B3\u30F3\u30D4\u30E5\u30FC\u30BF\u30B7\u30B9\u30C6\u30E0\u306E\u4FDD\u5B88\u70B9\u691C\u307E\u305F\u306F\u66F4\u65B0\u3092\u884C\u3046\u5834\u5408
agreement.article6-4 = \uFF082\uFF09\u5730\u9707\uFF0C\u843D\u96F7\uFF0C\u706B\u707D\uFF0C\u505C\u96FB\u307E\u305F\u306F\u5929\u707D\u306A\u3069\u306E\u4E0D\u53EF\u6297\u529B\u306B\u3088\u308A\uFF0C\u672C\u30B5\u30FC\u30D3\u30B9\u306E\u63D0\u4F9B\u304C\u56F0\u96E3\u3068\u306A\u3063\u305F\u5834\u5408
agreement.article6-5 = \uFF083\uFF09\u30B3\u30F3\u30D4\u30E5\u30FC\u30BF\u307E\u305F\u306F\u901A\u4FE1\u56DE\u7DDA\u7B49\u304C\u4E8B\u6545\u306B\u3088\u308A\u505C\u6B62\u3057\u305F\u5834\u5408
agreement.article6-6 = \uFF084\uFF09\u305D\u306E\u4ED6\uFF0C\u5F53\u793E\u304C\u672C\u30B5\u30FC\u30D3\u30B9\u306E\u63D0\u4F9B\u304C\u56F0\u96E3\u3068\u5224\u65AD\u3057\u305F\u5834\u5408
agreement.article6-7 = 2.\u5F53\u793E\u306F\uFF0C\u672C\u30B5\u30FC\u30D3\u30B9\u306E\u63D0\u4F9B\u306E\u505C\u6B62\u307E\u305F\u306F\u4E2D\u65AD\u306B\u3088\u308A\uFF0C\u30E6\u30FC\u30B6\u30FC\u307E\u305F\u306F\u7B2C\u4E09\u8005\u304C\u88AB\u3063\u305F\u3044\u304B\u306A\u308B\u4E0D\u5229\u76CA\u307E\u305F\u306F\u640D\u5BB3\u306B\u3064\u3044\u3066\uFF0C\u7406\u7531\u3092\u554F\u308F\u305A\u4E00\u5207\u306E\u8CAC\u4EFB\u3092\u8CA0\u308F\u306A\u3044\u3082\u306E\u3068\u3057\u307E\u3059\u3002
agreement.article7-1 = \u7B2C7\u6761\uFF08\u5229\u7528\u5236\u9650\u304A\u3088\u3073\u767B\u9332\u62B9\u6D88\uFF09
agreement.article7-2 = 1.\u5F53\u793E\u306F\uFF0C\u4EE5\u4E0B\u306E\u5834\u5408\u306B\u306F\uFF0C\u4E8B\u524D\u306E\u901A\u77E5\u306A\u304F\uFF0C\u30E6\u30FC\u30B6\u30FC\u306B\u5BFE\u3057\u3066\uFF0C\u672C\u30B5\u30FC\u30D3\u30B9\u306E\u5168\u90E8\u3082\u3057\u304F\u306F\u4E00\u90E8\u306E\u5229\u7528\u3092\u5236\u9650\u3057\uFF0C\u307E\u305F\u306F\u30E6\u30FC\u30B6\u30FC\u3068\u3057\u3066\u306E\u767B\u9332\u3092\u62B9\u6D88\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002
agreement.article7-3 = \uFF081\uFF09\u672C\u898F\u7D04\u306E\u3044\u305A\u308C\u304B\u306E\u6761\u9805\u306B\u9055\u53CD\u3057\u305F\u5834\u5408
agreement.article7-4 =\uFF082\uFF09\u767B\u9332\u4E8B\u9805\u306B\u865A\u507D\u306E\u4E8B\u5B9F\u304C\u3042\u308B\u3053\u3068\u304C\u5224\u660E\u3057\u305F\u5834\u5408
agreement.article7-5 = \uFF083\uFF09\u305D\u306E\u4ED6\uFF0C\u5F53\u793E\u304C\u672C\u30B5\u30FC\u30D3\u30B9\u306E\u5229\u7528\u3092\u9069\u5F53\u3067\u306A\u3044\u3068\u5224\u65AD\u3057\u305F\u5834\u5408
agreement.article7-6 = 2.\u5F53\u793E\u306F\uFF0C\u672C\u6761\u306B\u57FA\u3065\u304D\u5F53\u793E\u304C\u884C\u3063\u305F\u884C\u70BA\u306B\u3088\u308A\u30E6\u30FC\u30B6\u30FC\u306B\u751F\u3058\u305F\u640D\u5BB3\u306B\u3064\u3044\u3066\uFF0C\u4E00\u5207\u306E\u8CAC\u4EFB\u3092\u8CA0\u3044\u307E\u305B\u3093\u3002
agreement.article8-1 = \u7B2C8\u6761\uFF08\u514D\u8CAC\u4E8B\u9805\uFF09
agreement.article8-2 = 1.\u5F53\u793E\u306E\u50B5\u52D9\u4E0D\u5C65\u884C\u8CAC\u4EFB\u306F\uFF0C\u5F53\u793E\u306E\u6545\u610F\u307E\u305F\u306F\u91CD\u904E\u5931\u306B\u3088\u3089\u306A\u3044\u5834\u5408\u306B\u306F\u514D\u8CAC\u3055\u308C\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002
agreement.article8-3 = 2.\u5F53\u793E\u306F\uFF0C\u4F55\u3089\u304B\u306E\u7406\u7531\u306B\u3088\u3063\u3066\u8CAC\u4EFB\u3092\u8CA0\u3046\u5834\u5408\u306B\u3082\uFF0C\u901A\u5E38\u751F\u3058\u3046\u308B\u640D\u5BB3\u306E\u7BC4\u56F2\u5185\u304B\u3064\u6709\u6599\u30B5\u30FC\u30D3\u30B9\u306B\u304A\u3044\u3066\u306F\u4EE3\u91D1\u984D\uFF08\u7D99\u7D9A\u7684\u30B5\u30FC\u30D3\u30B9\u306E\u5834\u5408\u306B\u306F1\u304B\u6708\u5206\u76F8\u5F53\u984D\uFF09\u306E\u7BC4\u56F2\u5185\u306B\u304A\u3044\u3066\u306E\u307F\u8CE0\u511F\u306E\u8CAC\u4EFB\u3092\u8CA0\u3046\u3082\u306E\u3068\u3057\u307E\u3059\u3002
agreement.article8-4 = 3.\u5F53\u793E\u306F\uFF0C\u672C\u30B5\u30FC\u30D3\u30B9\u306B\u95A2\u3057\u3066\uFF0C\u30E6\u30FC\u30B6\u30FC\u3068\u4ED6\u306E\u30E6\u30FC\u30B6\u30FC\u307E\u305F\u306F\u7B2C\u4E09\u8005\u3068\u306E\u9593\u306B\u304A\u3044\u3066\u751F\u3058\u305F\u53D6\u5F15\uFF0C\u9023\u7D61\u307E\u305F\u306F\u7D1B\u4E89\u7B49\u306B\u3064\u3044\u3066\u4E00\u5207\u8CAC\u4EFB\u3092\u8CA0\u3044\u307E\u305B\u3093\u3002
agreement.article9-1 = \u7B2C9\u6761\uFF08\u30B5\u30FC\u30D3\u30B9\u5185\u5BB9\u306E\u5909\u66F4\u7B49\uFF09
agreement.article9-2 = \u5F53\u793E\u306F\uFF0C\u30E6\u30FC\u30B6\u30FC\u306B\u901A\u77E5\u3059\u308B\u3053\u3068\u306A\u304F\uFF0C\u672C\u30B5\u30FC\u30D3\u30B9\u306E\u5185\u5BB9\u3092\u5909\u66F4\u3057\u307E\u305F\u306F\u672C\u30B5\u30FC\u30D3\u30B9\u306E\u63D0\u4F9B\u3092\u4E2D\u6B62\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3082\u306E\u3068\u3057\uFF0C\u3053\u308C\u306B\u3088\u3063\u3066\u30E6\u30FC\u30B6\u30FC\u306B\u751F\u3058\u305F\u640D\u5BB3\u306B\u3064\u3044\u3066\u4E00\u5207\u306E\u8CAC\u4EFB\u3092\u8CA0\u3044\u307E\u305B\u3093\u3002
agreement.article10-1 = \u7B2C11\u6761\uFF08\u901A\u77E5\u307E\u305F\u306F\u9023\u7D61\uFF09
agreement.article10-2 = \u5F53\u793E\u306F\uFF0C\u5FC5\u8981\u3068\u5224\u65AD\u3057\u305F\u5834\u5408\u306B\u306F\uFF0C\u30E6\u30FC\u30B6\u30FC\u306B\u901A\u77E5\u3059\u308B\u3053\u3068\u306A\u304F\u3044\u3064\u3067\u3082\u672C\u898F\u7D04\u3092\u5909\u66F4\u3059\u308B\u3053\u3068\u304C\u3067\u304D\u308B\u3082\u306E\u3068\u3057\u307E\u3059\u3002
agreement.article11-1 = \u7B2C11\u6761\uFF08\u901A\u77E5\u307E\u305F\u306F\u9023\u7D61\uFF09
agreement.article11-2 = \u30E6\u30FC\u30B6\u30FC\u3068\u5F53\u793E\u3068\u306E\u9593\u306E\u901A\u77E5\u307E\u305F\u306F\u9023\u7D61\u306F\uFF0C\u5F53\u793E\u306E\u5B9A\u3081\u308B\u65B9\u6CD5\u306B\u3088\u3063\u3066\u884C\u3046\u3082\u306E\u3068\u3057\u307E\u3059\u3002
agreement.article12-1 = \u7B2C12\u6761\uFF08\u6A29\u5229\u7FA9\u52D9\u306E\u8B72\u6E21\u306E\u7981\u6B62\uFF09
agreement.article12-2 = \u30E6\u30FC\u30B6\u30FC\u306F\uFF0C\u5F53\u793E\u306E\u66F8\u9762\u306B\u3088\u308B\u4E8B\u524D\u306E\u627F\u8AFE\u306A\u304F\uFF0C\u5229\u7528\u5951\u7D04\u4E0A\u306E\u5730\u4F4D\u307E\u305F\u306F\u672C\u898F\u7D04\u306B\u57FA\u3065\u304F\u6A29\u5229\u3082\u3057\u304F\u306F\u7FA9\u52D9\u3092\u7B2C\u4E09\u8005\u306B\u8B72\u6E21\u3057\uFF0C\u307E\u305F\u306F\u62C5\u4FDD\u306B\u4F9B\u3059\u308B\u3053\u3068\u306F\u3067\u304D\u307E\u305B\u3093\u3002
agreement.article13-1 = \u7B2C13\u6761\uFF08\u6E96\u62E0\u6CD5\u30FB\u88C1\u5224\u7BA1\u8F44\uFF09
agreement.article13-2 = 1.\u672C\u898F\u7D04\u306E\u89E3\u91C8\u306B\u3042\u305F\u3063\u3066\u306F\uFF0C\u65E5\u672C\u6CD5\u3092\u6E96\u62E0\u6CD5\u3068\u3057\u307E\u3059\u3002
agreement.article13-3 = 2.\u672C\u30B5\u30FC\u30D3\u30B9\u306B\u95A2\u3057\u3066\u7D1B\u4E89\u304C\u751F\u3058\u305F\u5834\u5408\u306B\u306F\uFF0C\u5F53\u793E\u306E\u672C\u5E97\u6240\u5728\u5730\u3092\u7BA1\u8F44\u3059\u308B\u88C1\u5224\u6240\u3092\u5C02\u5C5E\u7684\u5408\u610F\u7BA1\u8F44\u3068\u3057\u307E\u3059\u3002
agreement.orMore = \u4EE5\u4E0A